/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "A Parancsok nem tudta megnyitni az alkalmazást a(z) „%@” URL-sémához, mivel az alkalmazás nincs telepítve ezen az eszközön";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "A Parancsok nem tudta megnyitni az alkalmazást a(z) „%@” URL-sémához. Elképzelhető, hogy az alkalmazás nincs telepítve ezen az eszközön.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "A Parancsok nem tudta megnyitni a(z) %@ alkalmazást, mivel nincs telepítve.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "A Parancsok nem tudta megnyitni a(z) %@ alkalmazást. Elképzelhető, hogy nincs telepítve ezen az eszközön.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Ebbe a műveletbe nem lettek átadva telefonszámok vagy Skype-felhasználónevek.";

/* Error description */
"No phone numbers were passed into this action." = "Ebbe a műveletbe nem lettek átadva telefonszámok.";

/* Error title */
"Error" = "Hiba";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "A Parancsokkal csak akkor lehet videót közzétenni az Instagramon, ha a videó egy fotóalbumban található.\n\nIllesszen be egy „Mentés fotóalbumba” műveletet a „Közzététel az Instagramon” művelet elé.";

/* Post to Instagram error title */
"Could Not Post Video" = "Nem sikerült közzétenni a videót";

